<?php
// +----------------------------------------------------------------------
// | CSMIPR  [ WE CAN DO IT JUST THINK ]
// +----------------------------------------------------------------------
// | Copyright (c) 2024 https://www.fastadmin.net All rights reserved.
// +----------------------------------------------------------------------
// | Author:chenshiming0802
// +----------------------------------------------------------------------

return [
    'Id'         => 'ID',
    'Name'       => '公司名',
    'Org_code'   => '统一组织机构代码',
    'Desc'       => '描述',
    'Admin_id'   => '管理员ID',
    'Createtime' => '创建时间',
    'Updatetime' => '更新时间',
    'Weigh'      => '权重',
    'Status'     => '状态'
];