<?php
// +----------------------------------------------------------------------
// | CSMIPR  [ WE CAN DO IT JUST THINK ]
// +----------------------------------------------------------------------
// | Copyright (c) 2024 https://www.fastadmin.net All rights reserved.
// +----------------------------------------------------------------------
// | Author:chenshiming0802
// +----------------------------------------------------------------------

return [
    'Id'          => 'ID',
    'Uuid'        => '编号',
    'Name'        => '名称',
    'Desc'        => '备注',
    'From_source' => '来源系统',
    'From_uuid'   => '来源UUID',
    'User_id'     => '会员ID',
    'Admin_id'    => '管理员ID',
    'Createtime'  => '创建时间',
    'Updatetime'  => '更新时间',
    'Weigh'       => '权重',
    'Status'      => '状态'
];